Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# video.filter.preset.muted
source: Doux
ar: ناعم
de: Weich
en: Soft
es: Suave
it: Morbido
pt_br: Suave

# video.filter.preset.natural
source: Naturel
ar: طبيعي
de: Natürlich
en: Natural
es: Natural
it: Naturale
pt_br: Natural

# video.filter.preset.vivid
source: Vif
ar: زاهٍ
de: Lebendig
en: Vivid
es: Vívido
it: Vivido
pt_br: Vívido

# video.filter.preset.warm
source: Chaud
ar: دافئ
de: Warm
en: Warm
es: Cálido
it: Caldo
pt_br: Quente

# video.filter.radius
source: Rayon
ar: نصف القطر
de: Radius
en: Radius
es: Radio
it: Raggio
pt_br: Raio

# video.filter.reinit
source: Réinitialiser
ar: إعادة تعيين
de: Zurücksetzen
en: Reset
es: Restablecer
it: Reimposta
pt_br: Redefinir

# video.filter.reset
source: Réinitialiser
ar: إعادة تعيين
de: Zurücksetzen
en: Reset
es: Restablecer
it: Reimposta
pt_br: Redefinir

# video.filter.saturation
source: Saturation
ar: التشبّع
de: Sättigung
es: Saturación
it: Saturazione
pt_br: Saturação

# video.filter.skinSmoothing
source: Lissage de la peau
ar: تنعيم البشرة
de: Hautglättung
en: Skin smoothing
es: Suavizado de piel
it: Levigatura della pelle
pt_br: Suavização da pele

# video.filter.temperature
source: Température
ar: الحرارة
de: Temperatur
en: Temperature
es: Temperatura
it: Temperatura
pt_br: Temperatura

# video.filter.title
source: Filtres vidéo
ar: مرشّحات الفيديو
de: Videofilter
en: Video filters
es: Filtros de vídeo
it: Filtri video
pt_br: Filtros de vídeo

# voice.profile.wizard.acceptContinue
source: J'accepte et je continue
ar: أوافق وأتابع
de: Ich stimme zu und fahre fort
en: I agree and continue
es: Acepto y continúo
it: Accetto e continuo
pt_br: Concordo e continuo

# voice.profile.wizard.ageVerification
source: Vérification de l'âge
ar: التحقق من العمر
de: Altersüberprüfung
en: Age verification
es: Verificación de edad
it: Verifica dell'età
pt_br: Verificação de idade

# voice.profile.wizard.analyzing
source: Analyse en cours…
ar: جارٍ التحليل…
de: Analyse läuft…
en: Analyzing…
es: Analizando…
it: Analisi in corso…
pt_br: Analisando…

# voice.profile.wizard.birthDate
source: Date de naissance
ar: تاريخ الميلاد
de: Geburtsdatum
en: Date of birth
es: Fecha de nacimiento
it: Data di nascita
pt_br: Data de nascimento

# voice.profile.wizard.consent.encrypted
source: Données chiffrées et stockées de manière sécurisée
ar: بيانات مشفّرة ومخزّنة بأمان
de: Daten verschlüsselt und sicher gespeichert
en: Data encrypted and stored securely
es: Datos cifrados y almacenados de forma segura
it: Dati crittografati e archiviati in modo sicuro
pt_br: Dados criptografados e armazenados com segurança

# voice.profile.wizard.consent.rgpd
source: Suppression possible à tout moment (RGPD)
ar: يمكن الحذف في أي وقت (اللائحة العامة لحماية البيانات)
de: Jederzeit löschbar (DSGVO)
en: Can be deleted at any time (GDPR)
es: Se puede eliminar en cualquier momento (RGPD)
it: Eliminabile in qualsiasi momento (GDPR)
pt_br: Pode ser excluído a qualquer momento (LGPD)

# voice.profile.wizard.created
source: Profil vocal créé !
ar: تم إنشاء الملف الصوتي!
de: Sprachprofil erstellt!
en: Voice profile created!
es: ¡Perfil de voz creado!
it: Profilo vocale creato!
pt_br: Perfil de voz criado!

# voice.profile.wizard.title
source: Profil vocal
ar: الملف الصوتي
de: Sprachprofil
en: Voice profile
es: Perfil de voz
it: Profilo vocale
pt_br: Perfil de voz

# widget.preview.community
source: Communauté
ar: المجتمع
de: Community
en: Community
es: Comunidad
it: Comunità
pt_br: Comunidade

# widget.preview.dashboard
source: Tableau de bord
ar: لوحة التحكم
de: Übersicht
en: Dashboard
es: Panel
it: Dashboard
pt_br: Painel

# widget.preview.quickActions
source: Actions rapides
ar: إجراءات سريعة
de: Schnellaktionen
en: Quick actions
es: Acciones rápidas
it: Azioni rapide
pt_br: Ações rápidas

# widget.preview.recentConversations
source: Conversations récentes
ar: المحادثات الأخيرة
de: Letzte Unterhaltungen
en: Recent conversations
es: Conversaciones recientes
it: Conversazioni recenti
pt_br: Conversas recentes

# widget.preview.referralSignups
source: %lld inscrits
ar: %lld تسجيلات
de: %lld Anmeldungen
en: %lld signups
es: %lld registros
it: %lld iscritti
pt_br: %lld inscritos

# widget.preview.share
source: Partage
ar: المشاركة
de: Teilen
en: Sharing
es: Compartir
it: Condivisione
pt_br: Compartilhamento

# widget.preview.shareJoined
source: %lld rejoints
ar: %lld انضموا
de: %lld beigetreten
en: %lld joined
es: %lld se unieron
it: %lld iscritti
pt_br: %lld entraram

# widget.preview.tracking
source: Suivi
ar: التتبّع
de: Tracking
en: Tracking
es: Seguimiento
it: Tracciamento
pt_br: Rastreamento

# widget.preview.trackingClicks
source: %lld clics
ar: %lld نقرات
de: %lld Klicks
en: %lld clicks
it: %lld clic
pt_br: %lld cliques

# widget.preview.unread
source: non lus
ar: غير مقروءة
de: ungelesen
en: unread
es: sin leer
it: non letti
pt_br: não lidas

# widget.preview.widgetsTitle
source: Widgets Meeshy
ar: أدوات Meeshy
de: Meeshy-Widgets
en: Meeshy widgets
es: Widgets de Meeshy
it: Widget Meeshy
pt_br: Widgets do Meeshy

# contacts.discover.request.sent
source: Demande envoyée
ar: تم إرسال الطلب
de: Anfrage gesendet
en: Request sent
es: Solicitud enviada
it: Richiesta inviata
pt_br: Solicitação enviada

# contacts.discover.request.error
source: Impossible d'envoyer
ar: تعذر الإرسال
de: Senden nicht möglich
en: Unable to send
es: No se pudo enviar
it: Impossibile inviare
pt_br: Não foi possível enviar

# contacts.discover.accept.success
source: Connexion acceptée
ar: تم قبول الاتصال
de: Verbindung akzeptiert
en: Connection accepted
es: Conexión aceptada
it: Connessione accettata
pt_br: Conexão aceita

# contacts.discover.accept.error
source: Impossible d'accepter
ar: تعذر القبول
de: Annehmen nicht möglich
en: Unable to accept
es: No se pudo aceptar
it: Impossibile accettare
pt_br: Não foi possível aceitar

# contacts.discover.invite.sent
source: Invitation envoyée à %@
ar: تم إرسال الدعوة إلى %@
de: Einladung an %@ gesendet
en: Invitation sent to %@
es: Invitación enviada a %@
it: Invito inviato a %@
pt_br: Convite enviado para %@

# contacts.discover.invite.error
source: Impossible d'envoyer l'invitation
ar: تعذر إرسال الدعوة
de: Einladung konnte nicht gesendet werden
en: Unable to send the invitation
es: No se pudo enviar la invitación
it: Impossibile inviare l'invito
pt_br: Não foi possível enviar o convite

# contacts.requests.accept.rollback
source: Impossible d'accepter cette demande
ar: تعذر قبول هذا الطلب
de: Diese Anfrage konnte nicht angenommen werden
en: Unable to accept this request
es: No se pudo aceptar esta solicitud
it: Impossibile accettare questa richiesta
pt_br: Não foi possível aceitar esta solicitação

# contacts.requests.accept.success
source: Connexion acceptée
ar: تم قبول الاتصال
de: Verbindung akzeptiert
en: Connection accepted
es: Conexión aceptada
it: Connessione accettata
pt_br: Conexão aceita

# contacts.requests.accept.error
source: Impossible d'accepter
ar: تعذر القبول
de: Annehmen nicht möglich
en: Unable to accept
es: No se pudo aceptar
it: Impossibile accettare
pt_br: Não foi possível aceitar

# contacts.requests.reject.rollback
source: Impossible de refuser cette demande
ar: تعذر رفض هذا الطلب
de: Diese Anfrage konnte nicht abgelehnt werden
en: Unable to decline this request
es: No se pudo rechazar esta solicitud
it: Impossibile rifiutare questa richiesta
pt_br: Não foi possível recusar esta solicitação

# contacts.requests.reject.success
source: Demande refusée
ar: تم رفض الطلب
de: Anfrage abgelehnt
en: Request declined
es: Solicitud rechazada
it: Richiesta rifiutata
pt_br: Solicitação recusada

# contacts.requests.reject.error
source: Impossible de refuser
ar: تعذر الرفض
de: Ablehnen nicht möglich
en: Unable to decline
es: No se pudo rechazar
it: Impossibile rifiutare
pt_br: Não foi possível recusar

# contacts.requests.cancel.success
source: Demande annulée
ar: تم إلغاء الطلب
de: Anfrage storniert
en: Request canceled
es: Solicitud cancelada
it: Richiesta annullata
pt_br: Solicitação cancelada

# contacts.requests.cancel.error
source: Impossible d'annuler
ar: تعذر الإلغاء
de: Stornieren nicht möglich
en: Unable to cancel
es: No se pudo cancelar
it: Impossibile annullare
pt_br: Não foi possível cancelar

# contacts.blocked.unblock.success
source: Utilisateur débloqué
ar: تم إلغاء حظر المستخدم
de: Benutzer entsperrt
en: User unblocked
es: Usuario desbloqueado
it: Utente sbloccato
pt_br: Usuário desbloqueado

# contacts.blocked.unblock.error
source: Impossible de débloquer
ar: تعذر إلغاء الحظر
de: Entsperren nicht möglich
en: Unable to unblock
es: No se pudo desbloquear
it: Impossibile sbloccare
pt_br: Não foi possível desbloquear

# story.publish.success
source: Publié
ar: تم النشر
de: Veröffentlicht
en: Published
es: Publicado
it: Pubblicato
pt_br: Publicado

# story.publish.error
source: Échec de la publication
ar: فشل النشر
de: Veröffentlichung fehlgeschlagen
en: Publishing failed
es: Error al publicar
it: Pubblicazione non riuscita
pt_br: Falha ao publicar

# story.repost.success
source: Republié dans ton feed
ar: تمت إعادة النشر في خلاصتك
de: In deinem Feed erneut geteilt
en: Reposted to your feed
es: Republicado en tu feed
it: Ripubblicato nel tuo feed
pt_br: Repostado no seu feed

# story.repost.error.unavailable
source: La story n'est plus disponible
ar: لم تعد هذه القصة متاحة
de: Diese Story ist nicht mehr verfügbar
en: This story is no longer available
es: Esta historia ya no está disponible
it: Questa storia non è più disponibile
pt_br: Este story não está mais disponível

# story.repost.error.forbidden
source: Cette story ne peut pas être repartagée
ar: لا يمكن إعادة مشاركة هذه القصة
de: Diese Story kann nicht erneut geteilt werden
en: This story can't be reposted
es: Esta historia no se puede volver a compartir
it: Questa storia non può essere ricondivisa
pt_br: Este story não pode ser repostado

# story.repost.error.generic
source: Échec de la republication
ar: فشلت إعادة النشر
de: Erneutes Teilen fehlgeschlagen
en: Reposting failed
es: Error al republicar
it: Ripubblicazione non riuscita
pt_br: Falha ao repostar

# profile.block.error
source: Impossible de bloquer cet utilisateur
ar: تعذر حظر هذا المستخدم
de: Dieser Benutzer konnte nicht blockiert werden
en: Unable to block this user
es: No se pudo bloquear a este usuario
it: Impossibile bloccare questo utente
pt_br: Não foi possível bloquear este usuário

# profile.unblock.error
source: Impossible de débloquer cet utilisateur
ar: تعذر إلغاء حظر هذا المستخدم
de: Dieser Benutzer konnte nicht entsperrt werden
en: Unable to unblock this user
es: No se pudo desbloquear a este usuario
it: Impossibile sbloccare questo utente
pt_br: Não foi possível desbloquear este usuário

# feed.post.publish.error
source: Erreur lors de la publication
ar: خطأ أثناء النشر
de: Fehler beim Veröffentlichen
en: Error while publishing
es: Error al publicar
it: Errore durante la pubblicazione
pt_br: Erro ao publicar

# conversation.create.error
source: Impossible de créer la conversation
ar: تعذر إنشاء المحادثة
de: Unterhaltung konnte nicht erstellt werden
en: Unable to create the conversation
es: No se pudo crear la conversación
it: Impossibile creare la conversazione
pt_br: Não foi possível criar a conversa

# conversation.new.create.error
source: Impossible de créer la conversation
ar: تعذّر إنشاء المحادثة
de: Unterhaltung konnte nicht erstellt werden
en: Couldn't create the conversation
es: No se pudo crear la conversación
it: Impossibile creare la conversazione
pt_br: Não foi possível criar a conversa

# conversation.new.group-name
source: Nom du groupe
ar: اسم المجموعة
de: Gruppenname
en: Group name
es: Nombre del grupo
it: Nome del gruppo
pt_br: Nome do grupo

# conversation.new.no-user-found
source: Aucun utilisateur trouvé
ar: لم يُعثر على أي مستخدم
de: Keine Benutzer gefunden
en: No users found
es: Ningún usuario encontrado
it: Nessun utente trovato
pt_br: Nenhum usuário encontrado

# conversation.new.search-placeholder
source: Rechercher un utilisateur…
ar: البحث عن مستخدم…
de: Nutzer suchen…
en: Search a user…
es: Buscar un usuario…
it: Cerca un utente…
pt_br: Buscar um usuário…

# conversation.new.title
source: Nouvelle conversation
ar: محادثة جديدة
de: Neue Unterhaltung
en: New conversation
es: Nueva conversación
it: Nuova conversazione
pt_br: Nova conversa

# conversation.open.error
source: Impossible d'ouvrir la conversation
ar: تعذر فتح المحادثة
de: Unterhaltung konnte nicht geöffnet werden
en: Unable to open the conversation
es: No se pudo abrir la conversación
it: Impossibile aprire la conversazione
pt_br: Não foi possível abrir a conversa

# post.detail.edit.error
source: Erreur lors de la modification
ar: تعذّر التعديل
de: Bearbeitung fehlgeschlagen
en: Edit failed
es: Error al modificar
it: Errore durante la modifica
pt_br: Erro ao editar

# post.detail.edit.success
source: Post modifié
ar: تم تعديل المنشور
de: Beitrag bearbeitet
en: Post edited
es: Publicación modificada
it: Post modificato
pt_br: Publicação editada

# post.detail.report.error
source: Erreur lors du signalement
ar: تعذّر الإبلاغ
de: Meldung fehlgeschlagen
en: Report failed
es: Error al denunciar
it: Errore durante la segnalazione
pt_br: Erro ao denunciar

# post.link.unavailable
source: Lien indisponible
ar: الرابط غير متاح
de: Link nicht verfügbar
en: Link unavailable
es: Enlace no disponible
it: Link non disponibile
pt_br: Link indisponível

# post.repost.error
source: Erreur lors du repost
ar: خطأ أثناء إعادة النشر
de: Fehler beim erneuten Teilen
en: Error while reposting
es: Error al republicar
it: Errore durante la ripubblicazione
pt_br: Erro ao repostar

# call.video.enable.error
source: Impossible d'activer la vidéo
ar: تعذر تفعيل الفيديو
de: Video konnte nicht aktiviert werden
en: Unable to enable video
es: No se pudo activar el video
it: Impossibile attivare il video
pt_br: Não foi possível ativar o vídeo

# message-detail.views.not-seen.title
source: Pas encore vu
ar: لم تتم مشاهدته بعد
de: Noch nicht gesehen
en: Not seen yet
es: Aún no visto
it: Non ancora visto
pt_br: Ainda não visto

# conversation.composer.attachment.preview
source: Aperçu %@
ar: معاينة %@
de: Vorschau %@
en: Preview %@
es: Vista previa %@
it: Anteprima %@
pt_br: Prévia %@

# message-detail.views.not-seen.count
source: %d participants
ar: %d مشارك
de: %d Teilnehmer
es: %d participantes
it: %d partecipanti
pt_br: %d participantes

# contacts.skeleton.loading
source: Chargement en cours
ar: جارٍ التحميل
de: Wird geladen
en: Loading
es: Cargando
it: Caricamento in corso
pt_br: Carregando

# feed.map.empty.title
source: Aucun post localisé
ar: لا توجد منشورات بموقع
de: Keine Beiträge mit Standort
en: No located posts
es: Sin publicaciones con ubicación
it: Nessun post localizzato
pt_br: Nenhum post localizado

# feed.map.empty.detail
source: Les posts partagés avec une position apparaîtront ici
ar: ستظهر هنا المنشورات المشاركة بموقع
de: Beiträge mit geteiltem Standort erscheinen hier
en: Posts shared with a location will appear here
es: Las publicaciones compartidas con ubicación aparecerán aquí
it: I post condivisi con una posizione appariranno qui
pt_br: Os posts compartilhados com localização aparecerão aqui

# widget.lastMessage.attachments
source: [%lld pièces jointes]
ar: [%lld مرفق]
de: [%lld Anhänge]
en: [%lld attachments]
es: [%lld adjuntos]
it: [%lld allegati]
pt_br: [%lld anexos]

# call.control.captions.peer_active
source: Votre interlocuteur a activé la transcription
ar: قام محدثك بتفعيل النسخ النصي
de: Dein Gesprächspartner hat die Transkription aktiviert
en: Your caller turned on transcription
es: Tu interlocutor activó la transcripción
it: Il tuo interlocutore ha attivato la trascrizione
pt_br: Seu interlocutor ativou a transcrição

# comment.action.edit
source: Modifier
ar: تعديل
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
pt_br: Editar

# contacts.affiliates.empty
source: Aucun affilié
ar: لا توجد إحالات
de: Keine Empfehlungen
en: No referrals
es: Ningún referido
it: Nessun invitato
pt_br: Nenhum indicado

# contacts.affiliates.empty-hint
source: Partage ton lien d'affiliation pour retrouver ici ceux qui te rejoignent
ar: شارك رابط الإحالة الخاص بك لترى هنا من ينضم إليك
de: Teile deinen Empfehlungslink, um hier zu sehen, wer sich dir anschließt
en: Share your referral link to see who joins you here
es: Comparte tu enlace de referidos para ver aquí a quienes se unan a ti
it: Condividi il tuo link di invito per vedere qui chi si unisce a te
pt_br: Compartilhe seu link de indicação para ver aqui quem se junta a você

# contacts.affiliates.load-error
source: Impossible de charger les affiliés
ar: تعذّر تحميل الإحالات
de: Empfehlungen konnten nicht geladen werden
en: Couldn't load your referrals
es: No se pudieron cargar los referidos
it: Impossibile caricare gli inviti
pt_br: Não foi possível carregar as indicações

# contacts.affiliates.no-results
source: Aucun résultat
ar: لا توجد نتائج
de: Keine Ergebnisse
en: No results
es: Sin resultados
it: Nessun risultato
pt_br: Nenhum resultado

# contacts.phonebook.empty-hint
source: Synchronise ton carnet d'adresses pour retrouver tes contacts sur Meeshy
ar: زامن دفتر عناوينك للعثور على جهات اتصالك على Meeshy
de: Synchronisiere dein Adressbuch, um deine Kontakte auf Meeshy zu finden
en: Sync your address book to find your contacts on Meeshy
es: Sincroniza tu agenda para encontrar tus contactos en Meeshy
it: Sincronizza la tua rubrica per trovare i tuoi contatti su Meeshy
pt_br: Sincronize sua agenda de contatos para encontrar seus contatos no Meeshy

# contacts.phonebook.invite
source: Inviter
ar: دعوة
de: Einladen
en: Invite
es: Invitar
it: Invita
pt_br: Convidar

# contacts.phonebook.filter.all
source: Tous
ar: الكل
de: Alle
en: All
es: Todos
it: Tutti
pt_br: Todos

# contacts.phonebook.erase-error
source: Impossible d'effacer le répertoire
ar: تعذّر مسح دفتر الهاتف
de: Telefonbuch konnte nicht gelöscht werden
en: Couldn't clear the phonebook
es: No se pudo borrar la agenda telefónica
it: Impossibile cancellare la rubrica
pt_br: Não foi possível apagar a agenda telefônica

# contacts.phonebook.load-error
source: Impossible de charger le répertoire
ar: تعذّر تحميل دفتر الهاتف
de: Telefonbuch konnte nicht geladen werden
en: Couldn't load the phonebook
es: No se pudo cargar la agenda telefónica
it: Impossibile caricare la rubrica
pt_br: Não foi possível carregar a agenda telefônica

# contacts.phonebook.no-results
source: Aucun résultat
ar: لا توجد نتائج
de: Keine Ergebnisse
en: No results
es: Sin resultados
it: Nessun risultato
pt_br: Nenhum resultado

# contacts.phonebook.open-error
source: Impossible d'ouvrir la conversation
ar: تعذّر فتح المحادثة
de: Unterhaltung konnte nicht geöffnet werden
en: Couldn't open the conversation
es: No se pudo abrir la conversación
it: Impossibile aprire la conversazione
pt_br: Não foi possível abrir a conversa

# contacts.phonebook.platform-none
source: Aucun utilisateur ne correspond
ar: لا يوجد مستخدم مطابق
de: Keine passenden Nutzer
en: No matching users
es: Ningún usuario coincide
it: Nessun utente corrispondente
pt_br: Nenhum usuário correspondente

# contacts.phonebook.search-placeholder
source: Rechercher dans le répertoire
ar: البحث في دفتر الهاتف
de: Telefonbuch durchsuchen
en: Search the phonebook
es: Buscar en la agenda telefónica
it: Cerca nella rubrica
pt_br: Buscar na agenda telefônica

# contacts.phonebook.sms-unavailable
source: Cet appareil ne peut pas envoyer de SMS
ar: هذا الجهاز لا يمكنه إرسال رسائل SMS
de: Dieses Gerät kann keine SMS senden
en: This device can't send SMS
es: Este dispositivo no puede enviar SMS
it: Questo dispositivo non può inviare SMS
pt_br: Este aparelho não pode enviar SMS

# contacts.phonebook.sync-a11y
source: Synchroniser le répertoire
ar: مزامنة دفتر الهاتف
de: Telefonbuch synchronisieren
en: Sync the phonebook
es: Sincronizar la agenda telefónica
it: Sincronizza la rubrica
pt_br: Sincronizar a agenda telefônica

# contacts.phonebook.sync-error
source: Impossible de synchroniser le répertoire
ar: تعذّرت مزامنة دفتر الهاتف
de: Telefonbuch konnte nicht synchronisiert werden
en: Couldn't sync the phonebook
es: No se pudo sincronizar la agenda telefónica
it: Impossibile sincronizzare la rubrica
pt_br: Não foi possível sincronizar a agenda telefônica

# feed.comments.edit_error
source: Erreur lors de la modification du commentaire
ar: خطأ أثناء تعديل التعليق
de: Fehler beim Bearbeiten des Kommentars
en: Error editing the comment
es: Error al editar el comentario
it: Errore durante la modifica del commento
pt_br: Erro ao editar o comentário

# profile.posts.endOfContent
source: Vous avez tout vu
ar: لقد شاهدت كل شيء
de: Du hast alles gesehen
en: You've seen it all
es: Ya has visto todo
it: Hai visto tutto
pt_br: Você já viu tudo

# profile.posts.firstPublishedAt
source: Premier contenu publié le %@
ar: تم نشر أول محتوى في %@
de: Erster Inhalt veröffentlicht am %@
en: First content published on %@
es: Primer contenido publicado el %@
it: Primo contenuto pubblicato il %@
pt_br: Primeiro conteúdo publicado em %@

# focal.row.conversationStart
source: Début de la conversation avec %@
ar: بداية المحادثة مع %@
de: Beginn der Unterhaltung mit %@
en: Start of the conversation with %@
es: Inicio de la conversación con %@
it: Inizio della conversazione con %@
pt_br: Início da conversa com %@

# focal.row.you
source: Toi
ar: أنت
de: Du
en: You
es: Tú
it: Tu
pt_br: Você

# focal.summary.agent.title
source: Vue d'ensemble de l'agent
ar: نظرة عامة من المساعد
de: Agenten-Überblick
en: Agent overview
es: Resumen del agente
it: Panoramica dell'agente
pt_br: Visão geral do agente

# focal.summary.day.day_before_yesterday
source: Avant-hier
ar: أول أمس
de: Vorgestern
en: Day before yesterday
es: Anteayer
it: L'altro ieri
pt_br: Anteontem

# focal.summary.day.today
source: Aujourd'hui
ar: اليوم
de: Heute
en: Today
es: Hoy
it: Oggi
pt_br: Hoje

# focal.summary.day.yesterday
source: Hier
ar: أمس
de: Gestern
en: Yesterday
es: Ayer
it: Ieri
pt_br: Ontem

# focal.summary.episode.messages_one
source: %d message
ar: %d رسالة
de: %d Nachricht
es: %d mensaje
it: %d messaggio
pt_br: %d mensagem

# focal.summary.episode.messages_other
source: %d messages
ar: %d رسائل
de: %d Nachrichten
es: %d mensajes
it: %d messaggi
pt_br: %d mensagens

# focal.summary.episodes.entry.a11y_hint
source: Ouvre les messages de cet épisode
ar: يفتح رسائل هذه الحلقة
de: Öffnet die Nachrichten dieser Episode
en: Opens this episode's messages
es: Abre los mensajes de este episodio
it: Apre i messaggi di questo episodio
pt_br: Abre as mensagens deste episódio

# focal.summary.episodes.title
source: Ce qui s'est passé
ar: ما الذي حدث
de: Was passiert ist
en: What happened
es: Lo que pasó
it: Cosa è successo
pt_br: O que aconteceu

# focal.summary.header.messages_count
source: %d messages
ar: %d رسائل
de: %d Nachrichten
es: %d mensajes
it: %d messaggi
pt_br: %d mensagens

# focal.summary.header.partial_window
source: Sur les %d derniers messages
ar: استنادًا إلى آخر %d رسالة
de: Basierend auf den letzten %d Nachrichten
en: Based on the last %d messages
es: Sobre los últimos %d mensajes
it: Sugli ultimi %d messaggi
pt_br: Com base nas últimas %d mensagens

# focal.summary.header.people_count
source: %d personnes
ar: %d أشخاص
de: %d Personen
en: %d people
es: %d personas
it: %d persone
pt_br: %d pessoas

# focal.summary.header.title
source: Résumé Vivant
ar: الملخص الحي
de: Lebendige Zusammenfassung
en: Living Summary
es: Resumen Vivo
it: Riepilogo Vivo
pt_br: Resumo Vivo

# focal.summary.ramp.entry.a11y_label
source: %@, %d messages t'attendent
ar: %@، %d رسائل بانتظارك
de: %@, %d Nachrichten warten auf dich
en: %@, %d messages are waiting for you
es: %@, %d mensajes te esperan
it: %@, %d messaggi ti aspettano
pt_br: %@, %d mensagens esperam por você
